"NSUserTrackingUsageDescription" = "Consenti a SSH2VPN di usare il tuo identificativo pubblicitario per annunci Google AdMob più pertinenti? Il tuo traffico VPN e le credenziali dei server non vengono mai usati per la pubblicità.";
"NSLocalNetworkUsageDescription" = "SSH2VPN si connette ai server VPN che aggiungi — compresi quelli nella rete locale — per verificarli e misurare il ping.";
